def place_name_ru() -> str:
    return 'Введите название места ✍️'


def place_address_ru() -> str:
    return 'Введите адрес места ✍️'


def place_photo_ru() -> str:
    return 'Отправляйте фотографии места ПО ОДНОЙ 📸'


def place_one_more_photo_ru() -> str:
    return 'Фотография загружена ☑️\n' \
           'Если хотите добавить ещё одну, просто отправьте её 📥'


def place_added_ru() -> str:
    return 'Ваша локация отправлена на модерацию, ' \
           'как только она будет опубликована, она будет видна всем пользователям 🤗'